
/* Class = "NSWindow"; title = "Uusi yhteys"; ObjectID = "3"; */
"3.title" = "Uusi yhteys";

/* Class = "NSButtonCell"; title = "Kumoa"; ObjectID = "11"; */
"11.title" = "Kumoa";

/* Class = "NSButtonCell"; title = "Yhdistä"; ObjectID = "15"; */
"15.title" = "Yhdistä";

/* Class = "NSButtonCell"; title = "Lisää avainnippuun"; ObjectID = "31"; */
"31.title" = "Lisää avainnippuun";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Save";
